<?php get_header(); ?>

<section id="pitching-sec">
    <div class="pitching-sec">
        <img src="https://shibukawa-massage-happy.com/wp-content/uploads/2021/07/pi-course.png" alt="" class="pitching-sec_img01">
        <!-- <p class="care-sec_text">※当院は施術時間７０分＋カウンセリング時間等で<br>　お一人８０分〜９０分程度お時間を頂いております</p> -->
        <img src="https://shibukawa-massage-happy.com/wp-content/uploads/2021/07/pi01-1.png" alt="" class="pitching-sec_img02">
        <div class="pitching-sec_wrapper">
        <p>投球障害の予防や上手にボールを投げるには学童期(特に小学生・中学生・高校生)に「正しい体作り」「正しい投球フォームを身に付けること」が非常に大事になります。当院では特に『野球選手の為の正しい体作り』に力を入れ、投球障害の予防や技術の向上に努めております。</p>
        <p>また、投球障害になってしまった場合は痛みがある部分だけを治療していても根本治療にはなりません。痛みが無くなって復帰したけれど、また痛みが出てしまうという事はよくあります。</p>
        <p>私自身も我慢してその繰り返しの結果、手術に至り約１年間つらいリハビリを余儀なくされました。「当時、今の知識や技術を知っていれば」という気持ちや「今そのような悩みを抱え、苦しんでいる方を助けたい」という気持ちが強くあります。</p>
        <p>投げたいのに投げられない…、休んでいる間に周りに取り残されてしまう…、何度も痛みを繰り返してしまう…、指導者に痛いという事を言いづらい…など、実際にそのような悩みを抱えている野球選手や親御さんはたくさんいらっしゃると思います。</p>
        <p>当院の「投球障害予防コース」では肩・肘(ひじ)へのアプローチのみならず、体幹や下半身へのアプローチも行い、全身的に投球障害の予防や技術の向上へ導きます。</p>
        <p>施術内容は大まかに『投球に必要な各関節の動く範囲の拡大』や『投球時に負担の大きい筋肉の柔軟性の確保』を主な目的としてスタッフが施術したり、スタッフ指導のもと運動療法を行います。
        その悩み、抱え込まず当院へお気軽にご相談ください。</p>
        <img src="https://shibukawa-massage-happy.com/wp-content/uploads/2021/07/pi-02.png" alt="" class="pitching-sec_img02">
        </div>
    </div>
</section>

<?php get_footer(); ?>